/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Mật mã xác nhận bị nhập sai!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Mật mã bị nhập sai!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Xác nhận mật mã";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Nhập mật mã";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Đặt Mật mã";

